<div class='content'>
    <h2>Услуги, предоставляемые в ветеринарной клинике Лапоус:</h2>
    Предоставляем услуги по лечению и профилактике заболеваний следующих видов животных:
    <ul>
        <li>кошки</li>
        <li>собаки</li>
        <li>хорьки</li>
        <li>еноты</li>
        <li>кролики</li>
        <li>крысы</li>
        <li>хомяки</li>
        <li>шиншилы</li>
        <li>черепахи</li>
        <li>декоративная птица</li>
    </ul>

    ДЕРМАТОЛОГИЯ
    <ul>
        <li>проведение дерматологического осмотра</li>
        <li>забор соскобов с кожи</li>
        <li>цитология мазков-отпечатков с кожи</li>
        <li>цитология мазков-отпечатков с уха</li>
        <li>диагностика отодектоза</li>
        <li>диагностика дерматофитии</li>
        <li>лечение аллергии</li>
        <li>лечение заболеваний, вызваных чесоточными клещами</li>
        <li>лечение отитов любой этиологии и сложности</li>
    </ul>
    ХИРУРГИЯ
    <ul>
        <li>стерилизация кошек</li>
        <li>стерилизация сук</li>
        <li>стерилизация хорьчих</li>
        <li>стерилизация крольчих</li>
        <li>стерилизация самок крыс</li>
        <li>кастрация котов</li>
        <li>кастрация кобелей</li>
        <li>кастрация хорьков</li>
        <li>кастрация кроликов</li>
        <li>кастрация самцов крыс</li>
        <li>экстерпация параанальных желез у хорьков</li>
        <li>операции на желудке и кишечнике</li>
        <li>оперативное удаление камней с мочевого пузыря (цистолитотомия)</li>
        <li>пиометра у сук, кошек, крольчих, крыс</li>
        <li>оперативное удаление новообразований кожи
        <li>оперативное лечение новообразований в брюшной полости</li>
        <li>оперативное удаление новообразований в области головы</li>
        <li>лечение пупочных грыж</li>
        <li>операции при выпадении прямой кишки</li>
        <li>хирургическое лечение ран любой сложности</li>
    </ul>

    ОФТАЛЬМОЛОГИЯ
    <ul>
        <li>диагностика проходимости носо-слезного канала</li>
        <li>лечение конъюнктивитов</li>
        <li>лечение кератитов</li>
        <li>лечение язв роговицы</li>
        <li>лечение инфекционных заболеваний глаз</li>
        <li>коррекция заворота и выворота век</li>
        <li>удаление глазного яблока</li>
    </ul>
    ЛЕЧЕНИЕ ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ
    <ul>
        <li>панлейкопения кошек</li>
        <li>ВИК (вирус иммунодефицита кошек)</li>
        <li>ВЛК (вырус лейкоза кошек)</li>
        <li>коронавироз кошек и собак</li>
        <li>герпесвирус кошек</li>
        <li>хламидиоз кошек</li>
        <li>токсоплазмоз кошек и собак</li>
        <li>калицивироз кошек</li>
        <li>парвовирусный энтерит собак (парвовироз)</li>
        <li>чума собак (чума плотоядных)</li>
        <li>бордерелез</li>
        <li>лептоспироз</li>
        <li>боррелиоз (болезнь Лайма)</li>
        <li>бабезиоз (пироплазмоз) собак</li>
        <li>эрлихиоз</li>
        <li>анаплазмоз</li>
    </ul>

    ТЕРАПИЯ
    <ul>
        <li>Заболевания почек:</li>
        <li>нефрит</li>
        <li>ХПН (хроническая почечная недостаточность)</li>
        <li>ОПН (острая почечная недостаточность)</li>
        <li>кисты в почках</li>
        <li>новообразования почек</li>
        <li>Заболевания печени:</li>
        <li>гепатит</li>
        <li>гепатоз</li>
        <li>кисты в печени</li>
        <li>отравление гепатотропными ядами</li>
        <li>желчекаменная болезнь</li>
        <li>Заболевания органов дыхательной системы</li>
        <li>бронхо-пневмония</li>
        <li>ларингит</li>
        <li>плеврит</li>
        <li>отек легких</li>
        <li>колапс трахеи</li>
    </ul>

    ЛЕЧЕНИЕ ГОРМОНАЛЬНЫХ НАРУШЕНИЙ
    <ul>
        <li>сахарный диабет кошек и собак</li>
    </ul>


    ЛЕЧЕНИЕ ГРЫЗУНОВ


    ЛЕЧЕНИЕ ПТИЦ




</div>